<!--
To change this template, choose Tools | Templates
and open the template in the editor.
-->
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
        <link rel="stylesheet" type="text/css" href="css/jq.css">
        <script type="text/javascript" src="jQuery/jquery-1.7.1.js"></script>
        <title></title>
    </head>
    <body>
        <div id="divmenu">
            <span>Сайт скульптора Савватеевой Татьяны Сергеевны</span>
            <p id="contactlink"><a href="contact.php">Написать автору</a></p>
            <div class="menu">
            <ul>
                <li><a href="/index.php" title="На главную" class="act">На главную</a></li>
                <li><a href="/news.php" title="Задать вопрос">Новости</a></li>
                <li><a href="/galery.php" title="Галерея">Галерея</a></li>
                <li><a href="/contact.php" title="Контакты">Контакты</a></li>
            </ul>
            </div>            
        </div>
        <span>Я родилась в 1936 г. в совхозе «Сеймчан» на Дальнем востоке. С родителями много ездила по стране.
                    До 9 лет -  Дальний Восток. Затем Москва - Воркута - Салехард - Молдавия. Это дало много впечатлений на всю жизнь.
                    В 1952 году поступила в художественное училище в городе Кишиневе. После смерти матери перевелась в Московское художественное училище имени Калинина, которое закончила с отличием в 1957 г. Училась у Шмакова и Евангулова. Один год работала по художественной специальности художником - костерезом, затем поступила в институт имени Сурикова. Окончила институт в 1964 г. Мои учителя Древин и Томский
                    С 1965 г. Начала участвовать в выставках и в 1967 г. вступила в союз художников.
                    Участвовала практически на всех всесоюзных, зональных, республиканских выставках и за рубежом (Чехословакия, Польша, Франция) в 1958г на всемирной выставке в Брюсселе
                    1966г. получила премию Ленинского комсомола на молодежной выставке.
                    В 2002 и 2004 г. получила дипломы победителя конкурса на «Весенних салонах». 
                    Две персональные выставки:  в зале «Крутицкий вал» (1987г.) и в Московском доме скульптора (2004г.)
                    В разные годы были установлены памятники погибшим – в Сибири, под Рязанью, в Узбекистане и Таджикистане.
                    Работы находятся в Третьяковской галерее, Дарвинском музее, в музеях г. Орбит, Серпухов, Чехов, в запасниках министерства культуры   и союза художников, в частных коллекциях в России и за рубежом.
                    Публикации о работах в разные годы были в журналах «Художник», «Декоративное искусство», газете «Московский художник» Новости московского союза художников.

                    Я родилась в 1936 г. в совхозе "Сеймчан" 
                    на Дальнем востоке.
                    С родителями много ездила по стране.
                    До 9 лет -  Дальний Восток. 
                    Затем Москва - Воркута - Салехард - Молдавия.
                    Это дало много впечатлений на всю жизнь.
                    В 1952 году поступила в художественное училище 
                    в городе Кишиневе.
                    После смерти матери перевелась в 
                    Московское художественное училище имени Калинина,
                    которое закончила с отличием в 1957 г.
                    Училась у Шмакова и Евангулова.
                    Один год работала по художественной специальности 
                    художником - костерезом, 
                    затем поступила в институт имени Сурикова.
                    Окончила институт в 1964 г. 
                    Мои учителя Древин и Томский
                    С 1965 г. Начала участвовать в выставках 
                    и в 1967 г. вступила в союз художников.
                    Участвовала практически на всех всесоюзных, 
                    зональных, республиканских выставках 
                    и за рубежом (Чехословакия, Польша, Франция)
                    в 1958г на всемирной выставке в Брюсселе
                    1966г. получила премию Ленинского комсомола 
                    на молодежной выставке.
                    В 2002 и 2004 г. получила дипломы 
                    победителя конкурса на "Весенних салонах". 
                    Две персональные выставки:  
                    в зале "Крутицкий вал" (1987г.) 
                    и в Московском доме скульптора (2004г.)
                    В разные годы были установлены памятники погибшим
                    в Сибири, под Рязанью, 
                    в Узбекистане и Таджикистане.
                    Работы находятся в Третьяковской галерее, 
                    Дарвинском музее, в музеях г. Орбит, Серпухов, Чехов, 
                    в запасниках министерства культуры  
                    и союза художников, 
                    в частных коллекциях в России и за рубежом.
                    Публикации о работах в разные годы были 
                    в журналах "Художник", "Декоративное искусство", 
                    газете "Московский художник"
                    Новости московского союза художников.</span>
        
    </body>
</html>
